Repository: ttitov/grusiner
Catalog: grusiner/tripapp/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Main page
ru: Домой

source: Wellcome to my homepage
ru: Велкам ту грузинер пейдж

source: About me
ru: Oбо мне

source: My Travels
ru: Мои путешествия

source: Books
ru: Книги

source: Contact
ru: Контакты

source: Hi! :)
ru: Привет :)

source: Guitars
ru: Гитары

source: By alphabet
ru: По алфавиту

source: Some info...
ru: Тут вы не найдете ничего полезного. Сайт создан в учебных целях и вся информация заполнена на отъебись.

source: Do you have any questions? Give us a call or send us an email and we will get back to you as soon as possible!
ru: Остались вопросы? Позвоните нам или отправьте электронное письмо, и мы свяжемся с вами как можно скорее!

source: Travels
ru: Путешествия

source: Here you can find full list of my travels except for those that I don't remember.
ru: Здесь вы можете найти полный список моих путешествий, за исключением тех, которые я не помню.

source: Countries
ru: Страны

source: This is my travel list
ru: Это список моих путешествий

source: Where was I been?
ru: Где я был?

source: Here you can find info about my travels, interests and so on.
ru: Здесь вы найдете информайию о моих путешествиях, интересах и т. д.

source: Austria: Zellam see, Kaprun, Salzburg, Solden 2012-2013
ru: Австрия: Цельам-зе, Капрун, Зальцбург, Зёльден 2012-2013

source: Andorra: Andorra La Vella, encamp February 2016
ru: Андорра: Андорра ла Велья, Энкамп февраль 2016г

source: Belarus: Novopolotsk 2006, Gomel, Mogilev 2019 January
ru: Белоруссия: Новополоцк 2006, Гомель, Могилёв 2019 январь

source: Germany: Berlin, Dresden, Fussen
ru: Германия: Берлин, Дрезден, Фюссен

source: Greece: Kos island, Rhodes island, may 2013y
ru: Греция: о Кос, о Родос май 2013г

source: Georgia: Tbilisi 1991, Gudauri, Mtskheta 2020
ru: Грузия: Тбилиси 1991г, Гудаури, Мцхета 2020г

source: Indonesia: Bali: Kuta, Semenyak, Gili Air island, October 2011
ru: Индонезия: о. Бали: Кута, Семеньяк, о Гили Эир октябрь 2011г

source: Spain: Barcelona 2012
ru: Испания: Барселона 2012г

source: Italy: Milan, Rome, June 2013, Genoa September 2018
ru: Италия: Милан, Рим июнь 2013г Генуя сентябрь 2018

source: Canary Islands: island Tenerife (Santa Cruz, Costa Adeje, Los Cristianos) Gran Canaria (Las Palmos, Maspalmos) 2014
ru: Канарские острова: о Тенерифе (Санта круз, Коста Адехе, Лос Кристьянос) о. Гран-Канария (Лас Пальмос, Маспальмос) 2014

source: Kyrgyzstan: lake Issyk-Kul 1999, 1996
ru: Киргизия: озеро Иссык-куль 1999г, 1996 г

source: South Korea: Seoul, Inchun 2012
ru: Корея Южная: Сеул, Инчун 2012г

source: Latvia: Riga 13-16 November 2016
ru: Латвия: Рига 13-16 ноября 2016

source: Netherlands: Amsterdam February 2013, Rotterdam, Haarlem, Amsterdam November 2017
ru: Нидерланды: Амстердам февраль 2013, Роттердам, Харлем, Амстердам ноябрь 2017

source: Russia: Bryansk(2019), Kazan, Kaliningrad (2019 March), Moscow, Novosibirsk, Orel (2019), Pereslavl-Zalessky, Ryazan, Saint Petersburg, Sevastopol, Smolensk (2019), Sochi (2016, 2017, 2019), Tambov, Tula (2019), Chelyabinsk, Altai, Uvarovo, Dmitrov, Vodniki, Lobnya, Dagestan: Makhachkala, 1991
ru: Россия: Брянск(2019), Казань, Калининград (2019 март), Москва, Новосибирск, Орел (2019), Переславль-Залесский, Рязань, Санкт-Петербург, Севастополь, Смоленск (2019), Сочи (2016, 2017, 2019), Тамбов, Тула (2019), Челябинск, Алтай, Уварово, Дмитров, Водники, Лобня, Дагестан: Махачкала, 1991

source: Turkey: Kemer 2012
ru: Турция: Кемер 2012 г

source: Uzbekistan: Tashkent 2019, Chervak
ru: Узбекистан: Ташкент 2019, Червак

source: Ukraine: Dnepropetrovsk, Kiev
ru: Украина: Днепропетровск, Киев

source: Croatia: Dubrovnik September 2016
ru: Хорватия: Дубровник сентябрь 2016

source: Montenegro: Budva, Podgorica September 2016
ru: Черногория: Будва, Подгорица сентябрь 2016

source: Czech Republic: Prague, Karlovy vary March 2011
ru: Чехия: Прага, Карловы вары март 2011

source: USA: new York, Baltimore, Atlanta, Phoenix (Scottsdale), Miami December-January 2013-2014
ru: США: Нью-Йорк, Балтимор, Атланта, Финикс (Скаттсдейл), Майами декабрь-январь 2013-2014

source: Sweden: Burlenge, Falun, Stockholm 2014
ru: Швеция: Бурленге, Фалун, Стокгольм 2014

source: Belgium: Bruges, Knokke-Heist, Brussels, Antwerp 2017 October-November
ru: Бельгия: Брюгге, Кнокке-Хейст, Брюссель, Антверпен 2017 октябрь-ноябрь

source: Japan: Tokyo may 2018, April-may 2019 Shizuoka, Chiba
ru: Япония: Токио май 2018, апрель-май 2019 Шизуока, Чиба

source: 🇫🇷 Paris, Lyon, Frejus, Cannes, Nice, September 2018
ru: 🇫🇷 Париж, Лион, Фрежюс, Канны, Ницца сентябрь 2018

source: Monaco: 🇲🇨 September 2018
ru: Монако 🇲🇨 сентябрь 2018

source: By countries
ru: По странам

source: By years
ru: По годам

source: Find Out More
ru: Листай дальше

source: France
ru: Франция

source: Japan: Tokyo, Shizuoka
ru: Япония: Токио, Сидзуока
